<footer class="footer-section">
    <div class="container">
        <div class="footer-cta pt-5 pb-5">
            <div class="row">
                <div class="col-xl-4 col-md-4 mb-30">
                    <div class="single-cta">
                        <i class="fas fa-map-marker-alt"></i>
                        <div class="cta-text">
                            <h4>Encuentranos en</h4>
                            <span>Plazuela Quintanilla Edificio Attura Piso 9 Oficina M</span>
                        </div>
                    </div>
                </div>
                <div class="col-xl-4 col-md-4 mb-30">
                    <div class="single-cta">
                        <i class="fas fa-phone"></i>
                        <div class="cta-text">
                            <h4>Contactanos</h4>
                            <span>+591 77942010</span>
                        </div>
                    </div>
                </div>
                <div class="col-xl-4 col-md-4 mb-30">
                    <div class="single-cta">
                        <i class="far fa-envelope-open"></i>
                        <div class="cta-text">
                            <h4>Correo Electronico</h4>
                            <span>info@voyconvos.com.bo</span>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="footer-content pt-5 pb-5">
            <div class="row">
                <div class="col-xl-4 col-lg-4 mb-50">
                    <div class="footer-widget">
                        <div class="footer-logo">
                            <a href=""><img src="assets/images/logo-voyconvos-transparente.png" class="img-fluid" alt="logo"></a>
                        </div>
                        <div class="footer-text">
                            <p>Voy con vos es el primer servicio de asistencia médica para viajes. 
                                <br>Podrás disfrutar de tu viaje sin preocuparte por los gatos a tu salud.</p>
                        </div>
                        <div class="footer-social-icon">
                            <span>Redes Sociales</span>
                            <a href="#"><i class="bi bi-facebook facebook-bg"></i></a>
                            <a href="#"><i class="bi bi-instagram twitter-bg"></i></a>
                            <a href="#"><i class="bi bi-youtube google-bg"></i></a>
                        </div>
                    </div>
                </div>
                <div class="col-xl- col-lg-4 col-md-6 mb-30">
                    <iframe class="mapa" src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3807.4427715394363!2d-66.147891!3d-17.390526299999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x93e373f8b3d62b51%3A0x62998c943789efee!2sAv.%20Hero%C3%ADnas%20%26%20C.%20A.%20Melean%2C%20Cochabamba!5e0!3m2!1ses!2sbo!4v1681195788972!5m2!1ses!2sbo" width="700" height="350" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
                </div>
                </div>
        </div>
    </div>
    <div class="copyright-area">
        <div class="container">
            <div class="row">
                <div class="col-xl-6 col-lg-6 text-center text-lg-left">
                    <div class="copyright-text">
                        <p>Copyright &copy; 2023, Todos los derechos reservados. - Desarrollado por <a href="https://emvsoft.com">EMV - SOFT</a></p>
                    </div>
                </div>
                <div class="col-xl-6 col-lg-6 d-none d-lg-block text-right">
                    <div class="footer-menu">
                        <ul>
                            <li><a href="#">Inicio</a></li>
                            <li><a (click)="openModal(modalTerminosyCondiciones)">Terminos & Condiciones</a>
                                <ng-template #modalTerminosyCondiciones >               
                                 <div class="modal-header">
                                  <h4 class="modal-title">
                                    PÓLIZA DE COBERTURA DEL SERVICIO DE ASISTENCIA MÉDICA DE EMERGENCIA VOY CON VOS 
                                  </h4>
                                  <button type="button" class="close" aria-label="Close" (click)="modalRef.hide()">
                                    <span aria-hidden="true">&times;</span>
                                  </button>
                                </div>
                                <div class="modal-body">
                                    <p><strong><u>CONDICIONES GENERALES</u></strong></p>
                                    <p>En virtud de la presente P&oacute;liza de cobertura, VOY CON VOS S.R.L. y la persona cuyo nombre se indica en las Condiciones Particulares de la P&oacute;liza de cobertura, en adelante denominada como el &ldquo;BENEFICIARIO&rdquo;, convienen en suscribir un contrato de asistencia medicada de emergencia con una cobertura de hasta de Bs. 1.000.oo (Un Mil 00/100 Bolivianos) por el cual VOY CON VOS S.R.L. prestar&aacute; al BENEFICIARIO, en los t&eacute;rminos y condiciones que se establecen en los siguientes art&iacute;culos, los servicios m&eacute;dicos.</p>
                                    <p><strong>ARTICULO 1.- DEFINICIONES</strong></p>
                                    <p>VOY CON VOS S.R.L.: Es la instituci&oacute;n que emite la presente p&oacute;liza de asistencia medica de emergencia, en base a las condiciones estipuladas en este contrato.</p>
                                    <p>BENEFICIARIO: Es la persona natural que suscribe la P&oacute;liza de cobertura</p>
                                    <p>VOY CON VOS: Es el servicio pre pagado de asistencia m&eacute;dica; adecu&aacute;ndose a las condiciones enmarcadas en esta p&oacute;liza</p>
                                    <p>POLIZA DE COBERTURA: Documento que instrumenta el contrato de Asistencia Medicada de Emergencia, en el que se refleja la norma que de forma general, particular o especial, regula las relaciones contractuales convenidas entre VOY CON VOS S.R.L. y el BENEFICIARIO. S&oacute;lo cuando este contrato ha sido emitido y aceptado por ambas partes se puede decir que han nacido los derechos y obligaciones que del mismo se derivan.</p>
                                    <p>COBERTURA DE ASISTENCIA MEDICADA DE EMERGENCIA: Es el monto al cual el beneficiario accede cuando tiene la necesidad de utilizar su beneficio pre pagado al adquirir el producto y/o servicio de VOY CON VOS, los mismos ya vienen pre establecidos en la pagina web www.voyconvos.com.bo</p>
                                    <p>ENFERMEDAD: Conjunto de signos y s&iacute;ntomas que tienen la misma evoluci&oacute;n y proceden de una causa espec&iacute;fica conocida o desconocida, que produce una alteraci&oacute;n, da&ntilde;o o&nbsp; trastorno en la salud por causa natural intr&iacute;nseca o extr&iacute;nseca al organismo del BENEFICIARIO y ajena a la voluntad del mismo. El tratamiento para su cura puede ser de orden cl&iacute;nico, medicamentoso o quir&uacute;rgico dentro de los servicios y prestaciones que se establecen en la n&oacute;mina de prestaciones valorizadas de VOY CON VOS.</p>
                                    <p>ATENCION HOSPITALARIA: Toda atenci&oacute;n en Cl&iacute;nica, Hospital o Instituci&oacute;n de Salud debidamente autorizada por autoridad m&eacute;dica competente en la que el BENEFICIARIO deba permanecer internado por m&aacute;s de 24 horas. Una vez dado de alta, la atenci&oacute;n m&eacute;dica posterior se considera Ambulatoria.</p>
                                    <p>ATENCION AMBULATORIA: Toda atenci&oacute;n m&eacute;dica otorgada en Consultorio M&eacute;dico, en Hospital, Cl&iacute;nica o Instituci&oacute;n de Salud en la que el BENEFICIARIO permanezca menos de 24 horas.</p>
                                    <p>ATENCION DE EMERGENCIA: Es el primer tratamiento ofrecido en la sala de Emergencia de un Hospital o Cl&iacute;nica inmediatamente despu&eacute;s del repentino e inesperado cambio en la condici&oacute;n f&iacute;sica de una persona, la cual requiere atenci&oacute;n en un centro m&eacute;dico porque:</p>
                                    <ol>
                                    <li>La atenci&oacute;n m&eacute;dica no puede prestarse adecuadamente y sin riesgo fuera del centro m&eacute;dico; o</li>
                                    <li>La atenci&oacute;n adecuada no est&aacute; disponible en otro lugar del &aacute;rea en el momento en que la atenci&oacute;n inmediata se necesita; y de no ser ofrecida la atenci&oacute;n en el centro m&eacute;dico, de acuerdo con lo estipulado por VOY CON VOS, se considera que ello resultar&iacute;a en:</li>
                                    </ol>
                                    <ul>
                                    <li>La p&eacute;rdida de la vida o de una extremidad; o</li>
                                    <li>En el deterioro significativo de una funci&oacute;n corporal; o</li>
                                    <li>En la alteraci&oacute;n funcional permanente de una parte del cuerpo.</li>
                                    </ul>
                                    <p>EXCLUSIONES: Son las prestaciones m&eacute;dicas no cubiertas y/o en otras instituciones de salud que no tengan convenio con VOY CON VOS.</p>
                                    <p>TICKET VOY CON VOS: Documento que forma parte del Certificado de Cobertura Individual del contrato de descuento de Asistencia M&eacute;dica de Emergencia. Su funci&oacute;n principal es certificar que el BENEFICIARIO portador de la misma cuenta con el servicio y cobertura de asistencia m&eacute;dica. La credencial contiene un c&oacute;digo que deriva y comprueba los datos principales del BENEFICIARIO. El Ticket VOY CON VOS debe estar acompa&ntilde;ada del carnet de identificaci&oacute;n personal para que el BENEFICIARIO pueda ser atendido en cualquiera de las Unidades Adscritas.</p>
                                    <p>&Oacute;RDENES DE ATENCION: Son los documentos que emite VOY CON VOS S.R.L. para que el BENEFICIARIO pueda ser atendido y/o hacer uso de las prestaciones que se encuentran bajo la cobertura del descuento de Asistencia M&eacute;dica.</p>
                                    <p><strong>ART&Iacute;CULO 2&ordm; - COBERTURAS </strong></p>
                                    <p>VOY CON VOS S.R.L. realizar&aacute; una cobertura pre definifa de hasta Bs. 1000.oo (Un Mil oo/100 Bolivianos) aceptada por el beneficiario a los servicios generados por prestaciones m&eacute;dicas privadas en que incurra el BENEFICIARIO (en instituciones m&eacute;dicas pre establecidos en www.voyconvos.com.bo) en la ciudad de residencia habitual definida en el Certificado de Cobertura Individual y en todo el territorio nacional con las instituciones con las cuales se tenga convenios, no alcanzando el amparo de la cobertura a ning&uacute;n otro punto geogr&aacute;fico fuera del territorio de Bolivia. El BENEFICIARIO podr&aacute; acceder a los servicios &nbsp;m&eacute;dicos s&oacute;lo a trav&eacute;s de Unidades Adscritas y no podr&aacute; acceder en ning&uacute;n caso al Reembolso por Gastos M&eacute;dicos&nbsp; incurridos fuera de la red de Unidades Adscritas.</p>
                                    <p><strong>ART&Iacute;CULO 3&ordm; - BENEFICIOS </strong></p>
                                    <p>Los BENEFICIARIOS tendr&aacute;n derecho a solicitar atenci&oacute;n en prestaciones de salud de acuerdo con las coberturas establecidas en las Condiciones Particulares de la P&oacute;liza y/o el Certificado de Cobertura Individual, y seg&uacute;n las definiciones que se presentan a continuaci&oacute;n:</p>
                                    <ol>
                                    <li>Brindar a las personas que adquieran el servicio de asistencia m&eacute;dica de emergencia VOY CON VOS hasta Bs. 1.000.oo (Un Mil oo/100 Bolivianos) en la atenci&oacute;n de consulta m&eacute;dica privada (en las instituciones m&eacute;dicas pre establecidos en la p&aacute;gina web www.voyconvos.com.bo), no incluye medicamentos.</li>
                                    </ol>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <p>&nbsp;</p>
                                    <ol>
                                    <li>Brindar a las personas que adquieran el servicio de asistencia m&eacute;dica de emergencia VOY CON VOS, cobertura a nivel nacional en los establecimientos de salud con los cuales tengamos convenio.</li>
                                    <li>Brindar a las personas que adquieran el servicio de asistencia m&eacute;dica de emergencia VOY CON VOS &nbsp;cobertura en pruebas de Laboratorios, Rayos X, Tomograf&iacute;as, Ecograf&iacute;as, Endoscopias, Colonoscop&iacute;a, Electrocardiogramas (en los establecimientos de salud pre establecidos y con los cuales se tenga convenio,&nbsp; detallados en la p&aacute;gina web www.voyconvos.com.bo)</li>
                                    <li>Brindar a las personas que adquieran el servicio de asistencia m&eacute;dica de emergencia VOY CON VOS cobertura en internaci&oacute;n hospitalaria m&eacute;dica y que necesiten Cirug&iacute;as (en los establecimientos de salud pre establecidos y con los cuales se tenga convenio,&nbsp; detallados en la p&aacute;gina web www.voyconvos.com.bo)</li>
                                    </ol>
                                    <p><strong>&nbsp;</strong></p>
                                    <p><strong>ART&Iacute;CULO 4&ordm; - DEL INICIO DE COBERTURA </strong></p>
                                    <p>El beneficio del servicio de asistencia m&eacute;dica de emergencia VOY CON VOS tiene amparo autom&aacute;tico desde el inicio de la activaci&oacute;n y/o adquisici&oacute;n del Ticket.</p>
                                    <p><strong>ART&Iacute;CULO 5&ordm; - DE LA RESPONSABILIDAD PROFESIONAL </strong></p>
                                    <p>VOY CON VOS S.R.L. no se responsabiliza de los resultados de ning&uacute;n tratamiento o atenci&oacute;n ambulatoria, hospitalaria o cirug&iacute;a &nbsp;que reciba el BENEFICIARIA por parte de los profesionales o instituciones que los hubieran brindado.</p>
                                    <p><strong>ART&Iacute;CULO 6&ordm; - TERMINACI&Oacute;N DE LA COBERTURA </strong></p>
                                    <p>Los beneficios de esta cobertura cesar&aacute;n cuando ocurra el primero de los siguientes hechos:</p>
                                    <ol>
                                    <li>Cuando la vigencia del Ticket VOY CON VOS llegue a t&eacute;rmino, es decir en el plazo de 72 o 168 horas dependiendo el servicio y/o cobertura adquirida.</li>
                                    <li>Las declaraciones falsas o reticentes hechas con dolo o mala fe por parte del BENEFICIARIO hacen nulo el contrato con el servicio de asistencia m&eacute;dica de emergencia VOY CON VOS.</li>
                                    </ol>
                                    <p><strong>ART&Iacute;CULO 7&ordm; - RESCISI&Oacute;N VOLUNTARIA DEL CONTRATO</strong></p>
                                    <p>El presente contrato puede ser rescindido por voluntad unilateral de cualquiera de las partes.</p>
                                    <p><strong>ART&Iacute;CULO 8&ordm; - CONCILIACI&Oacute;N Y ARBITRAJE</strong></p>
                                    <p>Por la presente cl&aacute;usula las partes intervinientes acuerdan y establecen que toda discrepancia, cuesti&oacute;n o reclamo, resultantes de la ejecuci&oacute;n o interpretaci&oacute;n de la presente P&oacute;liza o relacionado con ella, directa o indirectamente, se resolver&aacute; definitivamente mediante Conciliaci&oacute;n o Arbitraje en derecho, bajo el arbitraje institucional y en el marco de las normas del Centro de Conciliaci&oacute;n y Arbitraje Comercial de La C&aacute;mara Nacional de Comercio de la ciudad de La Paz o el Centro de Conciliaci&oacute;n y Arbitraje Comercial de la CAINCO de la ciudad de Santa Cruz de la Sierra, de acuerdo al reglamento vigente en los centros mencionados y a lo establecido por Ley N&deg; 708 de fecha 25 de junio de 2015. Las controversias de hecho sobre las caracter&iacute;sticas t&eacute;cnicas del presente contrato, ser&aacute;n resueltas a trav&eacute;s de peritaje. Si por esta v&iacute;a no se llegara a un acuerdo sobre dichas controversias, &eacute;stas deber&aacute;n definirse por la v&iacute;a del arbitraje. Para el caso del Arbitraje, se conviene que las leyes aplicables en la controversia ser&aacute;n: el C&oacute;digo de Comercio, el C&oacute;digo Civil y las dem&aacute;s leyes conexas con la materia arbitral. Las partes acuerdan, de conformidad al art. 61 de la Ley N&deg; 708, que el n&uacute;mero de &aacute;rbitros ser&aacute; de tres (3); cada parte designar&aacute; a un n&uacute;mero igual de &aacute;rbitros en el plazo de diez (10) d&iacute;as, desde la &uacute;ltima notificaci&oacute;n con la contestaci&oacute;n a la solicitud de arbitraje, debiendo entre &eacute;stos, en el plazo de diez (10) d&iacute;as, elegir al &Aacute;rbitro impar. A falta de acuerdo de las partes o de los &aacute;rbitros, la designaci&oacute;n de uno o varios &aacute;rbitros ser&aacute; efectuada en conformidad a lo establecido por el Reglamento del Centro de Conciliaci&oacute;n y Arbitraje correspondiente. Las Reglas Procedimentales en las que se enmarcar&aacute; el desarrollo del arbitraje, estar&aacute;n contempladas en el Reglamento del Centro de Conciliaci&oacute;n y Arbitraje correspondiente, considerando lo acordado en la presente Cl&aacute;usula Arbitral. Se acuerda que, la resoluci&oacute;n de la procedencia o improcedencia de las medidas cautelares, ser&aacute; resuelta &uacute;nicamente por el Tribunal Arbitral, una vez sea constituido, consecuentemente no se prev&eacute; la designaci&oacute;n de un &Aacute;rbitro de Emergencia.</p>
                                    <p><strong>ART&Iacute;CULO 9&ordm; - DOMICILIO </strong></p>
                                    <p>Se fija como domicilio especial para el cumplimiento de las obligaciones de este contrato, la ciudad de COCHABAMBA - Bolivia. Cualquier comunicaci&oacute;n al BENEFICIARIO por parte de VOY CON VOS S.R.L., se realizar&aacute; a la direcci&oacute;n y/o tel&eacute;fono estipulado en las Condiciones Particulares de la P&oacute;liza. Si el BENEFICIARIO realizara un cambio de direcci&oacute;n y/o tel&eacute;fono que no fuera comunicada formalmente&nbsp; a VOY CON VOS S.R.L., &eacute;sta se liberar&aacute; de cualquier responsabilidad relacionada con las comunicaciones del contrato.</p>
                                    <p><strong>ART&Iacute;CULO 10&ordm; - JURISDICCI&Oacute;N Y COMPETENCIA </strong></p>
                                    <p>El conocimiento de las acciones judiciales emergentes del presente contrato, es de competencia y jurisdicci&oacute;n del juez del domicilio del BENEFICIARIO.</p>
                                </div>
                          </ng-template>                                
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
</footer>